Repository: Cuingamehtar/fvtt-pf2e-feat-filter
Catalog: omegat/omegat-omegat.tmx
Source language: en_us
Languages: ru_ru

source: abyssal or carcharodon merfolk heritage
ru_ru: [{"or":["heritage:abyssal-merfolk", "heritage:carcharodon-merfolk"]}]

source: accursed touch
ru_ru: ["feat:accursed-touch"]

source: achaekek's grip
ru_ru: ["feat:achaekeks-grip"]

source: acrobat dedication
ru_ru: ["feat:acrobat-dedication"]

source: acrobat or dandy dedication
ru_ru: {"or":["feat:acrobat-dedication", "feat:dandy-dedication"]}

source: acrobat or gladiator dedication
ru_ru: {"or":["feat:acrobat-dedication", "feat:gladiator-dedication"]}

source: acrobat's calling
ru_ru: ["feature:acrobats-calling"]

source: acrobat, celebrity, dandy, or gladiator dedication
ru_ru: {"or":["feat:acrobat-dedication", "feat:celebrity-dedication", "feat:dandy-dedication", "feat:gladiator-dedication"]}

source: adapted cantrip
ru_ru: ["feat:adapted-cantrip"]

source: adaptive stratagem
ru_ru: ["feat:adaptive-stratagem"]

source: adhyabhau
ru_ru: ["feat:adaptive-adhyabhau"]

source: advanced construct companion
ru_ru: ["feat:advanced-construct-companion"]

source: advanced domain
ru_ru: ["feat:advanced-domain"]
